Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Once %@ shows in Safari (answer anything it asks first), click Add to Dock.
ar: بعد ظهور %@ في Safari (أجب أولًا عمّا يسأله)، انقر على «إضافة إلى شريط الأيقونات».
ca: Quan %@ es mostri al Safari (respon primer al que demani), fes clic a «Afegeix al Dock».
cs: Až se %@ zobrazí v Safari (nejdřív odpovězte na případné dotazy), klikněte na „Přidat do Docku“.
da: Når %@ vises i Safari (svar først på eventuelle spørgsmål), skal du klikke på ”Føj til Dock”.
de: Sobald %@ in Safari angezeigt wird (beantworte vorher alle Fragen), klicke auf „Zum Dock hinzufügen“.
el: Μόλις εμφανιστεί ο %@ στο Safari (απαντήστε πρώτα σε ό,τι ρωτήσει), κάντε κλικ στο «Προσθήκη στο Dock».
es: Cuando %@ se muestre en Safari (responde antes a lo que pregunte), haz clic en «Añadir al Dock».
es_419: Cuando %@ se muestre en Safari (responde antes a lo que pregunte), haz clic en «Agregar al Dock».
fi: Kun %@ näkyy Safarissa (vastaa ensin sen kysymyksiin), osoita ”Lisää Dockiin”.
fr: Dès que %@ s'affiche dans Safari (répondez d'abord à ses questions), cliquez sur « Ajouter au Dock ».
hi: जब Safari में %@ दिखे (पहले उसके सवालों का जवाब दें), तो “Dock में जोड़ें” पर क्लिक करें।
hr: Kad se %@ prikaže u Safariju (prvo odgovorite na pitanja), kliknite „Dodaj u Dock”.
hu: Amikor a(z) %@ megjelenik a Safariban (előbb válaszoljon a kérdéseire), kattintson a „Hozzáadás a Dockhoz” gombra.
id: Setelah %@ tampil di Safari (jawab dulu pertanyaannya), klik “Tambahkan ke Dock”.
it: Quando %@ viene mostrato in Safari (rispondi prima a eventuali domande), fai clic su «Aggiungi al Dock».
ja: Safariに%@が表示されたら（先に質問に答えてから）、「Dockに追加」をクリックします。
ko: Safari에 %@이(가) 표시되면(먼저 질문에 답한 다음) 'Dock에 추가'를 클릭하십시오.
nb: Når %@ vises i Safari (svar først på det den spør om), klikker du på «Legg til i Dock».
nl: Klik op ‘Voeg toe aan Dock’ zodra %@ in Safari verschijnt (beantwoord eerst eventuele vragen).
pl: Gdy %@ pojawi się w Safari (najpierw odpowiedz na pytania), kliknij „Dodaj do Docka”.
pt: Quando %@ aparecer no Safari (responda antes ao que for perguntado), clique em “Adicionar ao Dock”.
pt_pt: Quando %@ for apresentado no Safari (responda primeiro ao que perguntar), clique em “Adicionar à Dock”.
ro: Când %@ apare în Safari (răspundeți mai întâi la eventuale întrebări), faceți clic pe „Adăugați în Dock”.
ru: Когда %@ появится в Safari (сначала ответьте на вопросы), нажмите «Добавить в Dock».
sk: Keď sa %@ zobrazí v Safari (najprv odpovedzte na prípadné otázky), kliknite na „Pridať do Docku“.
sl: Ko se %@ prikaže v Safariju (najprej odgovorite na vprašanja), kliknite »Dodaj v Dock«.
sv: När %@ visas i Safari (svara först på eventuella frågor) klickar du på ”Lägg till i Dock”.
tr: %@ Safari'de gösterildiğinde (önce sorduklarını yanıtlayın) “Dock'a ekle” düğmesine tıklayın.
uk: Коли %@ з’явиться в Safari (спершу дайте відповідь на запитання), натисніть «Додати в Dock».
vi: Khi %@ hiển thị trong Safari (trả lời trước mọi câu hỏi), bấm “Thêm vào Dock”.
zh_hans: %@ 在 Safari 中显示后（请先回答它的问题），点按“添加到程序坞”。
zh_hk: %@ 在 Safari 中顯示後（請先回答它的問題），按一下「加入 Dock」。

source: Open %@
ar: فتح %@
ca: Obre %@
cs: Otevřít %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα %@
es: Abrir %@
es_419: Abrir %@
fi: Avaa %@
fr: Ouvrir %@
hi: %@ खोलें
hr: Otvori %@
hu: %@ megnyitása
id: Buka %@
it: Apri %@
ja: %@を開く
ko: %@ 열기
nb: Åpne %@
pl: Otwórz %@
pt: Abrir %@
pt_pt: Abrir %@
ro: Deschideți %@
ru: Открыть %@
sk: Otvoriť %@
sl: Odpri %@
sv: Öppna %@
tr: %@ Uygulamasını Aç
uk: Відкрити %@
vi: Mở %@
zh_hans: 打开 %@
zh_hk: 開啟 %@

source: Open %@ so macOS can ask.
ar: افتح %@ ليتمكن macOS من السؤال.
ca: Obre %@ perquè el macOS ho pugui demanar.
cs: Otevřete %@, aby se macOS mohl zeptat.
da: Åbn %@, så macOS kan spørge.
de: Öffne %@, damit macOS fragen kann.
el: Ανοίξτε το %@ για να μπορεί να ρωτήσει το macOS.
es: Abre %@ para que macOS pueda preguntar.
es_419: Abre %@ para que macOS pueda preguntar.
fi: Avaa %@, jotta macOS voi kysyä.
fr: Ouvrez %@ pour que macOS puisse demander.
hi: %@ खोलें ताकि macOS पूछ सके।
hr: Otvorite %@ kako bi macOS mogao pitati.
hu: Nyissa meg ezt: %@, hogy a macOS rákérdezhessen.
id: Buka %@ agar macOS dapat bertanya.
it: Apri %@ così macOS può chiedere.
ja: macOSが確認できるように%@を開いてください。
ko: macOS가 물어볼 수 있도록 %@을(를) 여십시오.
nb: Åpne %@ så macOS kan spørre.
nl: Open %@ zodat macOS het kan vragen.
pl: Otwórz %@, aby macOS mógł zapytać.
pt: Abra o %@ para que o macOS possa perguntar.
pt_pt: Abra %@ para que o macOS possa perguntar.
ro: Deschideți %@ ca macOS să poată întreba.
ru: Откройте %@, чтобы macOS могла спросить.
sk: Otvorte %@, aby sa macOS mohol opýtať.
sl: Odprite %@, da lahko macOS vpraša.
sv: Öppna %@ så att macOS kan fråga.
tr: macOS'in sorabilmesi için %@ uygulamasını açın.
uk: Відкрийте %@, щоб macOS міг запитати.
vi: Mở %@ để macOS có thể hỏi.
zh_hans: 打开 %@，以便 macOS 询问。
zh_hk: 開啟 %@，讓 macOS 可以詢問。

source: Open Login Items Settings…
ar: فتح إعدادات عناصر تسجيل الدخول…
ca: Obre la configuració dels ítems d'inici…
cs: Otevřít nastavení přihlášení…
da: Åbn indstillinger for loginemner…
de: Einstellungen für Anmeldeobjekte öffnen …
el: Άνοιγμα ρυθμίσεων στοιχείων εισόδου…
es: Abrir los ajustes de ítems de inicio…
es_419: Abrir la configuración de ítems de inicio…
fi: Avaa kirjautumiskohteiden asetukset…
fr: Ouvrir les réglages des éléments d'ouverture…
hi: लॉगइन आइटम सेटिंग खोलें…
hr: Otvori postavke stavki za prijavu…
hu: Indítóelemek beállításainak megnyitása…
id: Buka Pengaturan Item Masuk…
it: Apri le impostazioni degli elementi di login…
ja: ログイン項目の設定を開く…
ko: 로그인 항목 설정 열기…
nb: Åpne innstillinger for påloggingsobjekter…
nl: Open instellingen voor Inloggen…
pl: Otwórz ustawienia logowania…
pt: Abrir Ajustes de Itens de Início…
pt_pt: Abrir definições dos elementos de início de sessão…
ro: Deschideți configurările pentru lansare la login…
ru: Открыть настройки объектов входа…
sk: Otvoriť nastavenia prihlásenia…
sl: Odpri nastavitve elementov prijave …
sv: Öppna inställningar för startobjekt…
tr: Oturum Açma Öğeleri Ayarlarını Aç…
uk: Відкрити параметри автозапуску…
vi: Mở cài đặt Mục đăng nhập…
zh_hans: 打开登录项设置…
zh_hk: 開啟登入項目設定⋯

source: Open Notifications Settings…
ar: فتح إعدادات الإشعارات…
ca: Obre la configuració de les notificacions…
cs: Otevřít nastavení oznámení…
da: Åbn indstillinger for notifikationer…
de: Mitteilungseinstellungen öffnen …
el: Άνοιγμα ρυθμίσεων γνωστοποιήσεων…
es: Abrir los ajustes de notificaciones…
es_419: Abrir la configuración de notificaciones…
fi: Avaa ilmoitusten asetukset…
fr: Ouvrir les réglages des notifications…
hi: सूचनाएँ सेटिंग खोलें…
hr: Otvori postavke obavijesti…
hu: Értesítési beállítások megnyitása…
id: Buka Pengaturan Notifikasi…
it: Apri le impostazioni delle notifiche…
ja: 通知設定を開く…
ko: 알림 설정 열기…
nb: Åpne innstillinger for varslinger…
nl: Open instellingen voor Meldingen…
pl: Otwórz ustawienia powiadomień…
pt: Abrir Ajustes de Notificações…
pt_pt: Abrir definições de notificações…
ro: Deschideți configurările pentru notificări…
ru: Открыть настройки уведомлений…
sk: Otvoriť nastavenia hlásení…
sl: Odpri nastavitve obvestil …
sv: Öppna inställningar för notiser…
tr: Bildirim Ayarlarını Aç…
uk: Відкрити параметри сповіщень…
vi: Mở cài đặt Thông báo…
zh_hans: 打开通知设置…
zh_hk: 開啟通知設定⋯

source: Open Release Page
ar: فتح صفحة الإصدار
ca: Obre la pàgina de la versió
cs: Otevřít stránku vydání
da: Åbn udgivelsessiden
de: Versionsseite öffnen
el: Άνοιγμα σελίδας έκδοσης
es: Abrir la página de la versión
es_419: Abrir la página de la versión
fi: Avaa julkaisusivu
fr: Ouvrir la page de la version
hi: रिलीज़ पेज खोलें
hr: Otvori stranicu izdanja
hu: Kiadási oldal megnyitása
id: Buka Halaman Rilis
it: Apri la pagina della versione
ja: リリースページを開く
ko: 릴리스 페이지 열기
nb: Åpne versjonssiden
nl: Open releasepagina
pl: Otwórz stronę wydania
pt: Abrir Página da Versão
pt_pt: Abrir página da versão
ro: Deschideți pagina versiunii
ru: Открыть страницу выпуска
sk: Otvoriť stránku vydania
sl: Odpri stran izdaje
sv: Öppna versionssidan
tr: Sürüm Sayfasını Aç
uk: Відкрити сторінку випуску
vi: Mở trang phát hành
zh_hans: 打开发布页面
zh_hk: 開啟發佈頁面

source: Open audio streams (no audio recording access)
ar: تدفقات صوت مفتوحة (بلا وصول إلى تسجيل الصوت)
ca: Fluxos d'àudio oberts (sense accés a la gravació d'àudio)
cs: Otevřené zvukové streamy (bez přístupu k nahrávání zvuku)
da: Åbne lydstreams (ingen adgang til lydoptagelse)
de: Offene Audiostreams (kein Zugriff auf Audioaufnahme)
el: Ανοιχτές ροές ήχου (χωρίς πρόσβαση στην εγγραφή ήχου)
es: Flujos de audio abiertos (sin acceso a la grabación de audio)
es_419: Flujos de audio abiertos (sin acceso a la grabación de audio)
fi: Avoimet äänivirrat (ei äänen tallennuksen käyttöä)
fr: Flux audio ouverts (pas d'accès à l'enregistrement audio)
hi: खुली ऑडियो स्ट्रीम (ऑडियो रिकॉर्डिंग ऐक्सेस नहीं)
hr: Otvoreni zvučni tokovi (bez pristupa snimanju zvuka)
hu: Nyitott hangfolyamok (hangfelvétel-hozzáférés nélkül)
id: Aliran audio terbuka (tanpa akses rekaman audio)
it: Flussi audio aperti (nessun accesso alla registrazione audio)
ja: 開いているオーディオストリーム（オーディオ録音へのアクセスなし）
ko: 열린 오디오 스트림(오디오 녹음 접근 없음)
nb: Åpne lydstrømmer (ingen tilgang til lydopptak)
nl: Open audiostreams (geen toegang tot audio-opname)
pl: Otwarte strumienie dźwięku (brak dostępu do nagrywania dźwięku)
pt: Fluxos de áudio abertos (sem acesso à gravação de áudio)
pt_pt: Fluxos de áudio abertos (sem acesso à gravação de áudio)
ro: Fluxuri audio deschise (fără acces la înregistrarea audio)
ru: Открытые аудиопотоки (нет доступа к записи звука)
sk: Otvorené zvukové streamy (bez prístupu k nahrávaniu zvuku)
sl: Odprti zvočni tokovi (brez dostopa do snemanja zvoka)
sv: Öppna ljudströmmar (ingen åtkomst till ljudinspelning)
tr: Açık ses akışları (ses kaydı erişimi yok)
uk: Відкриті аудіопотоки (немає доступу до записування звуку)
vi: Luồng âm thanh đang mở (không có quyền ghi âm thanh)
zh_hans: 打开的音频流（无录音权限）
zh_hk: 開啟的音訊串流（無錄音權限）

source: Open audio streams only
ar: تدفقات الصوت المفتوحة فقط
ca: Només els fluxos d'àudio oberts
cs: Jen otevřené zvukové streamy
da: Kun åbne lydstreams
de: Nur offene Audiostreams
el: Μόνο ανοιχτές ροές ήχου
es: Solo los flujos de audio abiertos
es_419: Solo los flujos de audio abiertos
fi: Vain avoimet äänivirrat
fr: Flux audio ouverts uniquement
hi: सिर्फ़ खुली ऑडियो स्ट्रीम
hr: Samo otvoreni zvučni tokovi
hu: Csak nyitott hangfolyamok
id: Hanya aliran audio terbuka
it: Solo flussi audio aperti
ja: 開いているオーディオストリームのみ
ko: 열린 오디오 스트림만
nb: Bare åpne lydstrømmer
nl: Alleen open audiostreams
pl: Tylko otwarte strumienie dźwięku
pt: Somente fluxos de áudio abertos
pt_pt: Apenas fluxos de áudio abertos
ro: Doar fluxurile audio deschise
ru: Только открытые аудиопотоки
sk: Len otvorené zvukové streamy
sl: Samo odprti zvočni tokovi
sv: Endast öppna ljudströmmar
tr: Yalnızca açık ses akışları
uk: Лише відкриті аудіопотоки
vi: Chỉ luồng âm thanh đang mở
zh_hans: 仅限打开的音频流
zh_hk: 僅限開啟的音訊串流

source: Open it in Safari
ar: فتحه في Safari
ca: Obrir-la al Safari
cs: Otevřít v Safari
da: Åbn i Safari
de: In Safari öffnen
el: Άνοιγμα στο Safari
es: Abrirla en Safari
es_419: Abrirla en Safari
fi: Avaa Safarissa
fr: L'ouvrir dans Safari
hi: Safari में खोलें
hr: Otvori u Safariju
hu: Megnyitás a Safariban
id: Buka di Safari
it: Aprirla in Safari
ja: Safariで開く
ko: Safari에서 열기
nb: Åpne i Safari
nl: In Safari openen
pl: Otwórz w Safari
pt: Abrir no Safari
pt_pt: Abrir no Safari
ro: Deschidere în Safari
ru: Открыть в Safari
sk: Otvoriť v Safari
sl: Odpri v Safariju
sv: Öppna i Safari
tr: Safari'de aç
uk: Відкрити в Safari
vi: Mở trong Safari
zh_hans: 在 Safari 中打开
zh_hk: 在 Safari 中開啟

source: Out before pausing, and back in when resuming.
ar: التلاشي قبل الإيقاف المؤقت والظهور التدريجي عند الاستئناف.
ca: Esvaïment abans de posar en pausa i aparició gradual en reprendre.
cs: Ztlumit před pozastavením, zesílit při obnovení.
da: Ton ud før pause og ind ved genoptagelse.
de: Vor dem Pausieren ausblenden, beim Fortsetzen einblenden.
el: Μείωση πριν από την παύση και αύξηση κατά τη συνέχιση.
es: De salida antes de pausar y de entrada al reanudar.
es_419: De salida antes de pausar y de entrada al reanudar.
fi: Pois ennen taukoa ja sisään jatkettaessa.
fr: Fondu sortant avant la pause, fondu entrant à la reprise.
hi: पॉज़ करने से पहले फ़ेड आउट और फिर से शुरू करते समय फ़ेड इन।
hr: Utišaj prije pauze, pojačaj pri nastavljanju.
hu: Elhalkítás szünet előtt, felerősítés folytatáskor.
id: Memudar sebelum menjeda dan membesar saat melanjutkan.
it: In uscita prima della pausa, in entrata alla ripresa.
ja: 一時停止前にフェードアウトし、再開時にフェードインします。
ko: 일시 정지 전에 페이드 아웃하고 재개 시 페이드 인합니다.
nb: Ton ut før pause og inn ved gjenopptak.
nl: Uitfaden voor het pauzeren en infaden bij het hervatten.
pl: Wyciszaj przed wstrzymaniem, zgłaśniaj przy wznawianiu.
pt: Fade-out antes de pausar e fade-in ao retomar.
pt_pt: Fade-out antes de pausar e fade-in ao retomar.
ro: Estompare înainte de pauză și accentuare la reluare.
ru: Затухание перед паузой и нарастание при возобновлении.
sk: Stlmiť pred pozastavením, zosilniť pri obnovení.
sl: Pojemanje pred premorom, naraščanje ob nadaljevanju.
sv: Tona ut innan paus och in vid återupptagning.
tr: Duraklatmadan önce kıs, sürdürürken aç.
uk: Згасання перед паузою, наростання при відновленні.
vi: Giảm dần trước khi tạm dừng và tăng dần khi tiếp tục.
zh_hans: 暂停前淡出，继续播放时淡入。
zh_hk: 暫停前淡出，繼續播放時淡入。

source: Paste
ar: لصق
ca: Enganxa
cs: Vložit
da: Sæt ind
de: Einsetzen
el: Επικόλληση
es: Pegar
es_419: Pegar
fi: Sijoita
fr: Coller
hi: पेस्ट
hr: Zalijepi
hu: Beillesztés
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
nb: Lim inn
nl: Plak
pl: Wklej
pt: Colar
pt_pt: Colar
ro: Lipiți
ru: Вставить
sk: Vložiť
sl: Prilepi
sv: Klistra in
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hk: 貼上

source: Paste the address of a website that plays music, podcasts or videos. AutoHush opens it in Safari, adds it to your Dock as an app, and learns its controls.
ar: الصق عنوان موقع يُشغّل الموسيقى أو البودكاست أو الفيديو. يفتحه AutoHush في Safari، ويضيفه إلى شريط الأيقونات كتطبيق، ويتعلّم عناصر التحكم فيه.
ca: Enganxa l'adreça d'un lloc web que reprodueixi música, pòdcasts o vídeos. L'AutoHush l'obre al Safari, l'afegeix al Dock com a app i n'aprèn els controls.
cs: Vložte adresu webu, který přehrává hudbu, podcasty nebo videa. AutoHush ho otevře v Safari, přidá do Docku jako aplikaci a naučí se jeho ovládání.
da: Indsæt adressen på et websted, der afspiller musik, podcasts eller videoer. AutoHush åbner det i Safari, føjer det til Dock som en app og lærer betjeningen.
de: Füge die Adresse einer Website ein, die Musik, Podcasts oder Videos abspielt. AutoHush öffnet sie in Safari, legt sie als App im Dock ab und lernt ihre Steuerung.
el: Επικολλήστε τη διεύθυνση ενός ιστότοπου που αναπαράγει μουσική, podcast ή βίντεο. Το AutoHush τον ανοίγει στο Safari, τον προσθέτει στο Dock ως εφαρμογή και μαθαίνει τα χειριστήριά του.
es: Pega la dirección de un sitio web que reproduzca música, pódcasts o vídeos. AutoHush lo abre en Safari, lo añade al Dock como app y aprende sus controles.
es_419: Pega la dirección de un sitio web que reproduzca música, podcasts o videos. AutoHush lo abre en Safari, lo agrega al Dock como app y aprende sus controles.
fi: Liitä sellaisen sivuston osoite, joka toistaa musiikkia, podcasteja tai videoita. AutoHush avaa sen Safarissa, lisää sen Dockiin appina ja opettelee sen säätimet.
fr: Collez l'adresse d'un site web qui lit de la musique, des podcasts ou des vidéos. AutoHush l'ouvre dans Safari, l'ajoute au Dock comme une app et apprend ses commandes.
hi: ऐसी वेबसाइट का पता पेस्ट करें जो संगीत, पॉडकास्ट या वीडियो चलाती हो। AutoHush उसे Safari में खोलता है, ऐप के रूप में Dock में जोड़ता है और उसके नियंत्रण सीखता है।
hr: Zalijepite adresu web-mjesta koje reproducira glazbu, podcaste ili videozapise. AutoHush ga otvara u Safariju, dodaje u Dock kao aplikaciju i uči njegove kontrole.
hu: Illessze be egy olyan webhely címét, amely zenét, podcastokat vagy videókat játszik le. Az AutoHush megnyitja a Safariban, appként hozzáadja a Dockhoz, és megtanulja a vezérlőit.
id: Tempel alamat situs web yang memutar musik, podcast, atau video. AutoHush membukanya di Safari, menambahkannya ke Dock sebagai app, dan mempelajari kontrolnya.
it: Incolla l'indirizzo di un sito web che riproduce musica, podcast o video. AutoHush lo apre in Safari, lo aggiunge al Dock come app e ne impara i controlli.
ja: 音楽、Podcast、ビデオを再生するWebサイトのアドレスをペーストしてください。AutoHushがSafariで開き、アプリとしてDockに追加して、その操作を学習します。
ko: 음악, 팟캐스트 또는 비디오를 재생하는 웹사이트의 주소를 붙여넣으세요. AutoHush가 Safari에서 열고, 앱으로 Dock에 추가한 다음 컨트롤을 학습합니다.
nb: Lim inn adressen til et nettsted som spiller av musikk, podkaster eller videoer. AutoHush åpner det i Safari, legger det til i Dock som en app og lærer kontrollene.
nl: Plak het adres van een website die muziek, podcasts of video's afspeelt. AutoHush opent het in Safari, zet het als app in het Dock en leert de bediening.
pl: Wklej adres witryny, która odtwarza muzykę, podcasty lub wideo. AutoHush otworzy ją w Safari, doda do Docka jako aplikację i nauczy się jej sterowania.
pt: Cole o endereço de um site que reproduz música, podcasts ou vídeos. O AutoHush o abre no Safari, adiciona ao Dock como app e aprende seus controles.
pt_pt: Cole o endereço de um site que reproduza música, podcasts ou vídeos. O AutoHush abre-o no Safari, adiciona-o à Dock como app e aprende os seus controlos.
ro: Lipiți adresa unui site care redă muzică, podcasturi sau videoclipuri. AutoHush îl deschide în Safari, îl adaugă în Dock ca aplicație și îi învață comenzile.
ru: Вставьте адрес сайта, который воспроизводит музыку, подкасты или видео. AutoHush откроет его в Safari, добавит в Dock как приложение и изучит его управление.
sk: Vložte adresu webu, ktorý prehráva hudbu, podcasty alebo videá. AutoHush ho otvorí v Safari, pridá do Docku ako apku a naučí sa jeho ovládanie.
sl: Prilepite naslov spletnega mesta, ki predvaja glasbo, podcaste ali videoposnetke. AutoHush ga odpre v Safariju, doda v Dock kot aplikacijo in se nauči njegovih kontrolnikov.
sv: Klistra in adressen till en webbplats som spelar musik, poddar eller videor. AutoHush öppnar den i Safari, lägger till den i Dock som en app och lär sig reglagen.
tr: Müzik, podcast veya video çalan bir web sitesinin adresini yapıştırın. AutoHush onu Safari'de açar, Dock'a uygulama olarak ekler ve denetimlerini öğrenir.
uk: Вставте адресу сайту, що відтворює музику, подкасти або відео. AutoHush відкриє його в Safari, додасть у Dock як програму й вивчить керування.
vi: Dán địa chỉ của một trang web phát nhạc, podcast hoặc video. AutoHush mở trang đó trong Safari, thêm vào Dock dưới dạng ứng dụng và học các điều khiển của nó.
zh_hans: 粘贴播放音乐、播客或视频的网站的地址。AutoHush 会在 Safari 中打开它，将它作为 App 添加到程序坞，并学习它的控制方式。
zh_hk: 貼上播放音樂、Podcast 或影片的網站網址。AutoHush 會在 Safari 中開啟它，將其作為 App 加入 Dock，並學習它的控制方式。

source: Pause It Manually
ar: إيقاف مؤقت يدويًا
ca: Posar en pausa manualment
cs: Pozastavit ručně
da: Sæt på pause manuelt
de: Manuell pausieren
el: Χειροκίνητη παύση
es: Pausar manualmente
es_419: Pausar manualmente
fi: Keskeytä itse
fr: Mettre en pause manuellement
hi: मैन्युअल रूप से पॉज़ करें
hr: Pauziraj ručno
hu: Kézi szüneteltetés
id: Jeda Secara Manual
it: Metti in pausa manualmente
ja: 手動で一時停止
ko: 수동으로 일시 정지
nb: Sett på pause manuelt
nl: Pauzeer handmatig
pl: Wstrzymaj ręcznie
pt: Pausar Manualmente
pt_pt: Pôr em pausa manualmente
ro: Puneți pe pauză manual
ru: Поставить на паузу вручную
sk: Pozastaviť ručne
sl: Zaustavi ročno
sv: Pausa manuellt
tr: Elle Duraklat
uk: Призупинити вручну
vi: Tạm dừng thủ công
zh_hans: 手动暂停
zh_hk: 手動暫停

source: Pause it yourself
ar: أوقفه مؤقتًا بنفسك
ca: Posa-la en pausa tu
cs: Pozastavte přehrávání sami
da: Sæt den selv på pause
de: Pausiere es selbst
el: Θέστε την αναπαραγωγή σε παύση εσείς
es: Ponla en pausa tú
es_419: Ponla en pausa tú
fi: Keskeytä se itse
fr: Mettez-la en pause vous-même
hi: उसे खुद पॉज़ करें
hr: Sami pauzirajte reprodukciju
hu: Szüneteltesse saját maga
id: Jeda pemutaran sendiri
it: Mettilo in pausa tu
ja: 自分で一時停止
ko: 직접 일시 정지하기
nb: Sett den på pause selv
nl: Pauzeer het zelf
pl: Wstrzymaj odtwarzanie samodzielnie
pt: Pause a reprodução você mesmo
pt_pt: Pause a reprodução por si
ro: Puneți dvs. redarea pe pauză
ru: Поставьте на паузу сами
sk: Pozastavte prehrávanie sami
sl: Sami zaustavite predvajanje
sv: Pausa själv
tr: Kendiniz duraklatın
uk: Призупиніть відтворення самі
vi: Tự tạm dừng phát
zh_hans: 自行暂停播放
zh_hk: 自行暫停播放

source: Pause playback after
ar: إيقاف التشغيل مؤقتًا بعد
ca: Posa la reproducció en pausa després de
cs: Pozastavit přehrávání po
da: Sæt afspilning på pause efter
de: Wiedergabe pausieren nach
el: Παύση αναπαραγωγής μετά από
es: Pausar la reproducción tras
es_419: Pausar la reproducción tras
fi: Keskeytä toisto ajan kuluttua
fr: Mettre en pause après
hi: प्लेबैक इतनी देर बाद पॉज़ करें
hr: Pauziraj reprodukciju nakon
hu: Lejátszás szüneteltetése ennyi idő után
id: Jeda pemutaran setelah
it: Metti in pausa la riproduzione dopo
ja: 一時停止までの時間
ko: 재생 일시 정지까지
nb: Sett avspilling på pause etter
nl: Pauzeer afspelen na
pl: Wstrzymaj odtwarzanie po
pt: Pausar a reprodução após
pt_pt: Pausar a reprodução após
ro: Pune redarea pe pauză după
ru: Пауза воспроизведения через
sk: Pozastaviť prehrávanie po
sl: Zaustavi predvajanje po
sv: Pausa uppspelningen efter
tr: Oynatmayı duraklatma süresi
uk: Пауза відтворення через
vi: Tạm dừng phát lại sau
zh_hans: 暂停播放前等待
zh_hk: 暫停播放前等待

source: Pause playback after, without video
ar: إيقاف التشغيل مؤقتًا بعد، بلا فيديو
ca: Sense vídeo, posa la reproducció en pausa després de
cs: Pozastavit přehrávání po (bez videa)
da: Sæt afspilning på pause efter, uden video
de: Wiedergabe pausieren nach (ohne Video)
el: Παύση αναπαραγωγής μετά από, χωρίς βίντεο
es: Sin vídeo, pausar la reproducción tras
es_419: Sin video, pausar la reproducción tras
fi: Keskeytä toisto ajan kuluttua, ilman videota
fr: Sans vidéo, mettre en pause après
hi: प्लेबैक इतनी देर बाद पॉज़ करें, बिना वीडियो
hr: Pauziraj reprodukciju nakon, bez videa
hu: Lejátszás szüneteltetése ennyi idő után (videó nélkül)
id: Jeda pemutaran setelah, tanpa video
it: Senza video, metti in pausa la riproduzione dopo
ja: 動画なしの場合の一時停止までの時間
ko: 동영상 없을 때 재생 일시 정지까지
nb: Sett avspilling på pause etter, uten video
nl: Pauzeer afspelen na, zonder video
pl: Wstrzymaj odtwarzanie po, bez wideo
pt: Sem vídeo, pausar a reprodução após
pt_pt: Sem vídeo, pausar a reprodução após
ro: Pune redarea pe pauză după, fără video
ru: Пауза воспроизведения через (без видео)
sk: Pozastaviť prehrávanie po (bez videa)
sl: Zaustavi predvajanje po, brez videa
sv: Pausa uppspelningen efter, utan video
tr: Oynatmayı duraklatma süresi (videosuz)
uk: Пауза відтворення через (без відео)
vi: Tạm dừng phát lại sau (không có video)
zh_hans: 无视频时暂停播放前等待
zh_hk: 無影片時暫停播放前等待

source: Paused by AutoHush
ar: أوقفه AutoHush مؤقتًا
ca: Pausat per l'AutoHush
cs: Pozastaveno aplikací AutoHush
da: Sat på pause af AutoHush
de: Von AutoHush pausiert
el: Σε παύση από το AutoHush
es: Pausado por AutoHush
es_419: Pausado por AutoHush
fi: AutoHushin keskeyttämä
fr: Mis en pause par AutoHush
hi: AutoHush ने पॉज़ किया
hr: Pauzirao AutoHush
hu: Az AutoHush szüneteltette
id: Dijeda oleh AutoHush
it: In pausa da AutoHush
ja: AutoHushが一時停止中
ko: AutoHush가 일시 정지함
nb: Satt på pause av AutoHush
nl: Gepauzeerd door AutoHush
pl: Wstrzymana przez AutoHush
pt: Pausado pelo AutoHush
pt_pt: Pausado pelo AutoHush
ro: Pusă pe pauză de AutoHush
ru: На паузе от AutoHush
sk: Pozastavená apkou AutoHush
sl: Zaustavil AutoHush
sv: Pausad av AutoHush
tr: AutoHush tarafından duraklatıldı
uk: Призупинено AutoHush
vi: Đã được AutoHush tạm dừng
zh_hans: 已由 AutoHush 暂停
zh_hk: 已由 AutoHush 暫停
